var work = {
    jobs: [
         {
            employer: "Cerna Solutions",
            title: "Technical Consultant",
            location: "Columbus, Ohio",
            dates: "June 2017 - Present",
            description: "Consulted with companies from various business sectors (Financial, Defense Contracting, Healthcare) in the areas of:Consulted with companies from various business sectors (Financial, Defense Contracting, Healthcare) in the areas of: Major Incident Management, Service Catalog, Service Portal, Change Management, Project Portfolio Suite, ITOM, Knowledge Management. Participated in various podcasts and webinars on topics ranging from empowering your admin, panel discussion about Service Portal, Customizations and how to not over customize.",
        },
        {
            employer: "Sogeti USA",
            title: "IT Consultant",
            location: "Westerville, Ohio",
            dates: "October 2014 - June 2017",
            description: "Served as the lead ServiceNow administrator/developer for a goods & services company. Collaborated with the service desk to double their resolution rate - resolving 42,000+ issues in 3 months; as well as single-handedly coordinated work with entire offshore teams to start up an Oracle-based project.  Responsible for successfully leading two teams of Exchange admins to create and implement SOP documentation – which increased new hire ramp-up velocity by 400% - in addition to working with the ServiceNow administrators to design and build new templates and forms into the platform which allowed for a cost savings of $3 per incident / month; this equates to roughly $24,000 per month in savings.",
        },
        {
            employer: "Cardinal Health",
            title: "Nuclear Analyst",
            location: "Dublin, Ohio",
            dates: "June 2009 – October 2014",
            description: "Led the team of 12 as a SME to resolve an average of 33 issues weekly for 160 pharmacies nationwide. Resolved ~38 issues per week for thousands of customers serviced by Cardinal Health nuclear pharmacies. Developed ad-hoc, SQL developed reports for both customers and troubleshooting. Improved call flow and increased phone productivity by participating in the Six Sigma Scripting Kaizen. Generated and streamlined printer installation process and increased customer satisfaction by co-developing a script to facilitate installations for production affecting printers across 160 nuclear pharmacies."
    },
        {
            employer: "U.S. Air Force",
            title: "Avoinics Technician",
            location: "Glendale, AZ",
            dates: "August 2001 – May 2005",
            description: "As a Senior Airman, assisted training 20+ new Airman in the squadron in the techniques and principles of F-16 Avionics. Oversaw the military honors for official base functions and military funerals with the highest precision, dignity, and respect while with the Base Honor Guard. Earned Quality Assurance Award, 2004 for overseeing personal & aircraft safety during maintenance operations."
    }
    ]
};
